IDEA Open Model
MatConcreteACI.Fcc Property
Compatible with IDEA StatiCa 20.1
 Compressive strength of concrete
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Fcc { get; set; }
Public Property Fcc As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatConcreteACI Class
IdeaRS.OpenModel.Material Namespace